/* No comment provided by engineer. */
"%@ @ %@" = "%1$@ @ %2$@";

/* item form error message action */
"Alright then…" = "Nun denn…";

/* item form product placeholder */
"Awesome Product" = "Krasses Produkt";

/* item form location placeholder */
"Found at" = "Gefunden bei";

/* first launch message title */
"Hey there!" = "Heda!";

/* item form price label */
"How much?" = "Wie teuer?";

/* first launch message body */
"I don't think we've met before. I've created some sample data for you to see what 30daylist does." = "Ich glaube wir kennen uns noch nicht. Ich habe ein paar Demoeinträge erstellt um zu zeigen, was 30daylist eigentlich macht.";

/* option to show the item in the browser */
"in the browser" = "im Browser";

/* notification message when an item is due */
"It's time to review %@" = "Zeit %@ zu überprüfen";

/* No comment provided by engineer. */
"item due in 30 days" = "fällig in 30 Tagen";

/* No comment provided by engineer. */
"item due in 5 minutes" = "fällig in 5 Minuten";

/* No comment provided by engineer. */
"item ready for review" = "bereit zur Überprüfung";

/* first launch message action */
"Let's rock!" = "Ab geht's!";

/* item form title */
"New item" = "Neuer Eintrag";

/* item form error message title */
"Oh my!" = "O weh!";

/* option to show the item on the maps view */
"on a map" = "auf einer Karte";

/* No comment provided by engineer. */
"Please enter the name of this fine product!" = "Bitte gib den Namen dieses feinen Produkts ein!";

/* No comment provided by engineer. */
"Please tell me where I can purchase such quality items!" = "Bitte verrate mir, wo ich solch hochwertige Waren erwerben kann!";

/* due item badge */
"REVIEW" = "PRÜFEN";

/* action of the local notification when an item is due */
"Review" = "Prüfen";

/* title of the action sheet appearing when an item is tapped */
"Show me that thing…" = "Zeig mir das Ding…";

/* subtitle for the Maps indicator of the item's location */
"this is where you found it" = "hier hast du es gefunden";

/* dismiss the action sheet and do nothing */
"Uh, never mind" = "Ach, schon gut";

/* item form web label */
"URL" = "URL";

/* item form product label */
"What?" = "Was?";

/* item form location label */
"Where?" = "Wo?";

/* item form web placeholder */
"www.product.com" = "www.produkt.de";

/* No comment provided by engineer. */
"You did not enter a price. That is quite cheap!" = "Du hast keinen Preis eingegeben. Das ist ziemlich günstig!";

